{"answer": {"": 648, "in sky": 1177, "rain": 328, "6 months": 2930, "oven": 385, "christmas": 178, "family": 869, "tulips": 694, "towel": 300, "beagle": 1272, "hitting": 1746, "zoo": 185, "half full": 2547, "on his head": 2071, "ox": 1955, "dark blue": 1173, "african": 786, "going": 1351, "sun": 215, "cookies": 1016, "remote control": 907, "soda": 437, "paper towel": 2806, "angel": 2929, "pots": 1187, "cheesecake": 1315, "soup": 346, "101": 2125, "moped": 1476, "at camera": 896, "pillows": 998, "in water": 531, "67": 2960, "100 feet": 2294, "shade": 608, "747": 2895, "hawaiian": 1917, "chevrolet": 1534, "laptops": 1115, "staring": 1007, "skin": 2515, "stuff": 2486, "rainbow": 470, "necktie": 1522, "candles": 674, "turkey": 594, "2010": 1087, "standing still": 2588, "switzerland": 2536, "bedroom": 105, "towing": 1928, "16": 196, "dots": 1362, "gloomy": 2982, "suburban": 2346, "hawk": 1675, "medium": 887, "seat": 1213, "control": 2746, "teapot": 2903, "lexus": 1673, "food": 67, "boating": 1195, "none": 27, "red and black": 395, "big ben": 888, "skate": 1390, "55": 670, "spinach": 332, "no": 0, "flag": 498, "sushi": 1277, "white and orange": 1136, "8": 31, "bookshelf": 1676, "birthday party": 2928, "indoor": 1324, "cat and dog": 2692, "y": 1401, "suv": 925, "home office": 2743, "100 year party ct": 2825, "forehand": 1919, "warning": 1219, "town": 1386, "lift": 2209, "roll": 2803, "paper": 189, "white brown": 1846, "marina": 2393, "can": 1250, "small": 263, "drywall": 1021, "no hat": 2052, "sailboats": 2118, "riding": 464, "art": 818, "cargo": 602, "skater": 2181, "snowboard": 156, "day time": 1247, "12:05": 2142, "lying down": 1561, "china airlines": 1622, "green and blue": 1127, "blender": 564, "umbrella": 79, "burnt": 2858, "parakeet": 1953, "garden": 1723, "accident": 2213, "shaking hands": 2590, "main st": 2740, "cut": 1596, "wedding": 243, "red and silver": 2091, "not possible": 235, "light blue": 710, "fries": 593, "blue and white": 121, "fedora": 1053, "privacy": 2248, "driver": 1704, "peeing": 2374, "strawberry": 549, "first": 1000, "swiss": 2763, "mail": 2623, "stir fry": 2127, "banana peel": 2989, "restaurant": 232, "chili": 1777, "macbook": 2168, "right one": 1186, "15": 107, "silverware": 2347, "quilt": 2068, "brushing teeth": 380, "gray": 15, "dugout": 1703, "not very": 915, "concrete": 168, "pickles": 1262, "tags": 1402, "kid": 928, "sub": 1634, "18": 286, "top right": 1736, "trailer": 1368, "smiley face": 2205, "double decker": 507, "on water": 1711, "stairs": 852, "bagel": 1283, "circle": 237, "350": 1573, "bicycle": 213, "bald": 2957, "black bear": 1333, "roman": 969, "thin": 1183, "99": 2531, "boy": 152, "lime green": 1686, "google": 1751, "champagne": 1961, "fire truck": 856, "red light": 2836, "iphone": 1371, "cold": 201, "whirlpool": 2899, "trail": 2993, "x": 1239, "5": 14, "black white": 362, "ceramic": 445, "frisbee golf": 2135, "ottoman": 2641, "german": 795, "snake": 2732, "black and yellow": 955, "sticks": 2315, "4:00": 2063, "cop": 2625, "on bed": 642, "fog": 1480, "foggy": 1225, "steel": 432, "motel": 2166, "leopard": 2053, "no one": 184, "sheep": 70, "purple": 58, "classroom": 1809, "soft": 1389, "cameras": 2336, "ram": 1575, "ducks": 665, "top left": 1737, "50": 220, "road": 245, "dancing": 1749, "roses": 376, "7:00": 2454, "pedestrians": 1815, "store": 541, "cover": 1940, "graffiti": 319, "residence": 2771, "ipod": 1760, "peaches": 2391, "one way": 561, "29": 758, "movement": 2683, "far right": 2137, "smile": 653, "in vase": 2210, "sleeping": 226, "unanswerable": 2829, "race": 1629, "lines": 1203, "several": 303, "barbed wire": 1463, "olives": 532, "cameraman": 2003, "red blue": 1952, "wii game": 2797, "game": 578, "on tower": 1681, "city street": 2856, "basketball": 727, "clocktower": 2954, "by window": 2888, "cloth": 566, "shoes": 343, "american flag": 1580, "cannot tell": 603, "market": 753, "owl": 775, "descending": 2334, "cats": 673, "usa": 191, "f": 1619, "178": 2863, "missing": 2464, "lunch": 313, "dell": 224, "22": 440, "bags": 977, "racquet": 827, "closet": 2189, "hearts": 1654, "cartoon": 1943, "kite flying": 390, "skirt": 1080, "slacks": 2904, "shower": 796, "100": 269, "gold": 265, "partly cloudy": 1307, "sausage": 609, "board": 545, "laptop": 81, "queen": 1039, "card": 2788, "pepper": 656, "11:10": 2698, "11:55": 2158, "21": 406, "opened": 2840, "detroit": 2000, "vest": 1023, "black": 7, "turtle": 2632, "camper": 2749, "train station": 465, "m": 1063, "chinese": 225, "no idea": 493, "frosting": 809, "no pattern": 2266, "relaxing": 816, "brown and yellow": 2723, "boeing": 2752, "ketchup and mustard": 2494, "in": 1376, "bracelet": 629, "button": 2528, "4 way": 2241, "ball cap": 2672, "christmas tree": 1621, "no clue": 2777, "calm": 466, "converse": 2001, "student": 2967, "antique": 1752, "brown and tan": 1838, "lily": 1345, "sheepdog": 2678, "olive": 1485, "ryanair": 2906, "hanging": 1532, "laughing": 1935, "yes": 1, "landscape": 2035, "window sill": 1472, "bathtub": 1218, "lid": 1934, "5:45": 2655, "balloons": 2075, "sesame": 2970, "3 ft": 2932, "motor": 1397, "thailand": 2386, "fake": 691, "goalie": 1682, "chain": 1032, "clouds": 223, "dirt bike": 1355, "no dog": 1256, "volleyball": 1066, "parmesan": 2350, "carrot": 266, "10": 40, "africa": 231, "castle": 2040, "east": 475, "shih tzu": 2264, "more than 10": 1743, "photography": 1916, "golden": 2056, "white and blue": 316, "singles": 1658, "at&t": 2606, "p": 614, "ranch": 2101, "reigns": 2735, "relish": 1614, "muffins": 2845, "9:20": 2240, "lego": 2810, "hands": 720, "hydrant": 502, "bank": 1767, "utensils": 1407, "white and pink": 2087, "bottom left": 2580, "backwards": 1624, "verizon": 2964, "pine": 355, "softball": 671, "cutting": 738, "hiking": 1973, "catch ball": 2039, "66": 1677, "cap": 476, "14": 164, "chandelier": 1304, "rope": 469, "front": 311, "0": 9, "fir": 2173, "large": 436, "surfing": 45, "evening": 250, "shearing": 2022, "petting": 1636, "watermelon": 943, "fishing boat": 2523, "possibly": 622, "fire hydrant": 284, "close": 2108, "numbers": 1849, "bulldog": 890, "rose": 404, "street light": 1697, "pitcher": 396, "90": 1768, "white one": 2507, "hammer time": 1878, "hoagie": 2881, "boxer": 1839, "brushing hair": 2751, "shark": 2589, "coaster": 2502, "grass": 35, "striped": 293, "i can't tell": 2379, "forks": 1789, "forward": 321, "leash": 1145, "broken": 1126, "tow": 2222, "toilet brush": 2410, "brazil": 2474, "flip phone": 2253, "bad": 1510, "in sink": 2520, "upright": 2534, "alcohol": 1558, "pear": 2070, "mint": 1957, "airplane": 146, "ride": 1567, "dirty": 579, "ear": 2121, "camel": 2141, "united states of america": 2563, "buggy": 2004, "jacket": 403, "fork knife": 2152, "glaze": 1722, "ana": 2364, "talking on phone": 422, "drawer": 2014, "es": 1999, "background": 372, "black and gray": 1056, "52": 1527, "no grass": 2808, "messy": 1051, "round": 166, "heinz": 2497, "elephant": 55, "semi truck": 2872, "12:30": 1492, "faucet": 1852, "maroon": 601, "tennis racket": 169, "against wall": 2095, "factory": 2813, "your best guess": 2219, "stand": 987, "plates": 931, "great britain": 2468, "slope": 2766, "owner": 1292, "hair": 279, "ship": 1236, "throwing frisbee": 1457, "bib": 1358, "bright": 1490, "valentine's day": 1863, "nature": 1391, "6 inches": 1924, "arabic": 1689, "ultimate frisbee": 1519, "corn": 875, "fast": 1046, "cutting cake": 741, "dog": 33, "suzuki": 1593, "fell": 1436, "happiness": 1425, "world": 2699, "fly": 1920, "no smoking": 2642, "ferry": 1730, "stretching": 2297, "french": 755, "trains": 1528, "burgers": 2605, "listening": 1576, "toys": 1018, "five star": 2854, "10:05": 2793, "ski pole": 1101, "heineken": 2667, "cars": 383, "advertising": 2556, "wave": 849, "wool": 862, "prom": 2284, "bulls": 2191, "games": 2521, "solid": 322, "klm": 1465, "sparrow": 1019, "in snow": 2305, "public": 632, "mountain dew": 2571, "tabby": 587, "storage": 1167, "pink and white": 900, "dove": 1960, "brick": 96, "stickers": 1430, "sandwiches": 774, "girl": 143, "tag": 872, "swing": 1483, "what": 2199, "to see": 2633, "rugby": 1468, "wetsuit": 272, "mask": 1099, "spider": 2614, "books": 324, "eagles": 2884, "smoothie": 1184, "2012": 984, "broccoli": 56, "tan and white": 2657, "mutt": 876, "drinks": 1487, "name tag": 2876, "far": 1802, "dining room": 505, "saddle": 1143, "safe": 2770, "dead end": 1776, "whole": 2045, "mouse pad": 1850, "finch": 1242, "vegetarian": 1913, "37": 1233, "on right": 509, "tire": 1707, "nighttime": 650, "apartment": 859, "riding bike": 1552, "74": 2558, "pirate": 2390, "tongs": 1950, "horizontally": 2715, "throw": 2088, "multicolored": 982, "106": 1912, "hazy": 1245, "paisley": 2165, "feeding giraffe": 2688, "on train": 2353, "shelter": 2733, "47": 1648, "bridle": 1602, "ceiling": 680, "room": 1417, "burgundy": 1090, "napkins": 2321, "silver": 39, "golden retriever": 1118, "mouse": 368, "donuts": 218, "lilly": 2879, "to right": 616, "safety": 442, "in cabbage town": 2980, "diesel": 1587, "11:20": 2342, "kale": 2252, "gone": 1617, "turning": 2760, "globe": 1880, "hexagon": 2357, "3": 5, "rear": 2183, "moving": 726, "skateboards": 639, "natural": 920, "yield": 1352, "somewhat": 2204, "coleslaw": 2816, "blue and black": 833, "toilet": 182, "cell": 2235, "tablecloth": 1415, "airport": 177, "san francisco": 909, "license plate": 2847, "1:50": 1791, "greyhound": 1713, "curved": 1869, "video": 1792, "resting": 366, "animals": 968, "13": 140, "hotel": 428, "germany": 794, "texas": 1559, "arm": 1107, "ladder": 1122, "single": 1339, "mario": 2643, "bicycles": 743, "screen": 1081, "stagecoach": 2764, "palm": 256, "presidio": 2772, "hair dryer": 1382, "swan": 784, "gate": 1618, "yellow and orange": 2086, "berries": 1297, "pickle": 853, "green and yellow": 676, "68": 2214, "mushroom": 1238, "glasses": 150, "welcome": 2508, "family room": 1639, "waving": 1755, "9:45": 2402, "college": 2926, "triumph": 2966, "protest": 2972, "crates": 2721, "male": 74, "highway": 1537, "tangerine": 2833, "soap": 839, "red and gray": 1418, "us": 672, "kites": 111, "cane": 1610, "balancing": 2724, "lamb": 1006, "horseback riding": 1687, "king": 1806, "printer": 2163, "dough": 2254, "eyeglasses": 2446, "coal": 1230, "cereal": 1372, "kingfisher": 2685, "white black": 901, "palm trees": 1043, "swinging bat": 2514, "belt": 1120, "ski": 382, "costume": 2471, "sheet": 1582, "swinging": 1116, "mac": 766, "goatee": 2445, "on beach": 980, "playing wii": 261, "game controller": 785, "beer": 130, "plain": 497, "stroller": 1452, "lemon": 427, "seeds": 1771, "25": 195, "red yellow": 1475, "mayonnaise": 2149, "picnic": 1900, "speaker": 1290, "bread": 270, "green white": 1405, "japanese": 707, "wallpaper": 1671, "kayak": 1478, "umbrellas": 400, "lamp": 411, "grazing": 306, "power": 1660, "sky": 239, "fire extinguisher": 2651, "placemat": 2285, "tennis racquet": 615, "broke": 2889, "playing frisbee": 496, "united kingdom": 1949, "khaki": 1017, "high heels": 2948, "scooters": 2591, "paddle": 956, "multi": 690, "seafood": 1951, "husky": 1320, "farm": 711, "garbage": 957, "in front": 846, "mirror": 233, "melon": 2355, "tennis player": 1235, "caution": 1336, "doughnuts": 718, "left one": 1117, "metro": 2104, "tokyo": 2017, "adidas": 327, "ups": 2511, "stuffed animals": 1147, "safari": 1291, "passenger": 386, "futon": 2397, "bow": 776, "20": 94, "dinner": 247, "vacation": 2368, "color": 318, "no man": 1816, "den": 1284, "plant": 467, "wii controller": 310, "44": 1041, "6 feet": 1413, "sheets": 2969, "samsung": 512, "shades": 2767, "apron": 1133, "catch frisbee": 2326, "eating grass": 2398, "hay": 320, "sweater": 683, "pine trees": 2805, "feeder": 2360, "toward": 1275, "blankets": 2006, "stainless steel": 621, "writing": 1308, "mayo": 2573, "herd": 2716, "xbox": 1497, "flip": 1701, "far left": 2274, "street signs": 2968, "court": 1248, "6:40": 2754, "healthy": 1728, "yellow red": 2728, "guy": 1346, "in motion": 2782, "pavement": 791, "brushing": 1271, "sprite": 2100, "canada": 421, "fishing": 628, "mitsubishi": 2846, "container": 1922, "spaghetti": 2020, "motion": 1830, "pasture": 1717, "12": 60, "1:15": 2456, "love": 1241, "hong kong": 2917, "himself": 1787, "pork": 817, "hungry": 1321, "fair": 1302, "pm": 1568, "stuffed animal": 663, "up": 123, "desserts": 1906, "cluttered": 2424, "2009": 1685, "squirrel": 2387, "meatballs": 2713, "10:30": 2758, "cell phones": 1174, "racing": 986, "great": 2548, "giraffes": 273, "old": 187, "children": 883, "bathing": 1496, "lady": 705, "12:55": 1911, "very big": 2869, "electricity": 559, "sandwich": 118, "choppy": 2074, "mound": 2207, "coffee maker": 1854, "lace": 2465, "63": 2432, "cycling": 2422, "gray and red": 2228, "goats": 1035, "curious": 2232, "red black and white": 2616, "away": 508, "red and blue": 536, "on side": 2597, "short": 277, "alaska": 1611, "high chair": 2649, "sewing": 2768, "dodge": 2153, "2005": 2403, "private": 863, "silk": 2461, "me": 2225, "right side": 914, "bush": 919, "lambs": 2880, "stone": 206, "oblong": 2663, "cement": 314, "tongue": 1276, "shorts": 337, "cross country skiing": 1427, "baseball cap": 845, "oak": 317, "vinyl": 1565, "blue red": 1946, "8 feet": 1947, "diamonds": 1761, "woman": 64, "us airways express": 2485, "parking meter": 606, "for safety": 2522, "block sun": 2753, "water bottle": 1260, "police officer": 1874, "white red": 1406, "roman numerals": 1267, "square": 148, "ceiling fan": 2578, "macaroni and cheese": 2809, "dr pepper": 2418, "falling": 1246, "cowboy hat": 2174, "tour bus": 2700, "cirrus": 2325, "blue and orange": 2400, "gmc": 2273, "stripped": 2567, "lot": 173, "in middle": 1585, "tennis court": 523, "washing": 2367, "chips": 1031, "silver and black": 1543, "liquid": 1981, "nuts": 1554, "tree branch": 1886, "50 feet": 2726, "4:15": 2559, "bird feeder": 2890, "tow truck": 1338, "mantle": 2946, "halloween": 960, "pilot": 1317, "rough": 1680, "audi": 2673, "24": 349, "wings": 2729, "squares": 884, "standard": 2262, "2016": 1735, "red green": 2412, "buses": 1488, "blue gray": 2427, "across street": 2194, "blue black": 2292, "hats": 654, "throwing": 1172, "birds": 228, "feta": 2498, "1:20": 2697, "garlic": 2852, "coke": 551, "surprised": 2800, "long": 418, "2015": 2365, "wii remote": 242, "a": 716, "slow down": 2615, "serious": 2835, "eat": 1129, "branch": 492, "water skiing": 558, "potatoes": 704, "transparent": 2330, "backhand": 1564, "shells": 2569, "on sidewalk": 1034, "bored": 2818, "slippers": 2117, "not clear": 1933, "traffic light": 1446, "table": 61, "15 feet": 2218, "dogs": 527, "on counter": 771, "harry potter": 2850, "walkway": 2457, "bell pepper": 2555, "commuter": 1609, "headband": 641, "dawn": 2028, "navy": 696, "rolex": 2705, "heart": 425, "greens": 2444, "straw": 659, "lights": 351, "uphill": 1062, "wiimote": 686, "zucchini": 2178, "noon": 275, "impossible": 1984, "delta": 444, "keyboard": 333, "nissan": 1672, "wired": 2560, "germanwings": 2950, "cat": 32, "plantains": 2838, "honda": 658, "tunnel": 2830, "toast": 1414, "case": 2277, "hit tennis ball": 2918, "baseball glove": 1192, "united": 506, "stew": 2537, "subway": 687, "black & white": 1078, "furniture": 1435, "left and right": 2394, "drinking water": 1539, "street sign": 952, "cauliflower": 1641, "cell phone": 113, "legs": 1420, "2:00": 1925, "coins": 2324, "eiffel tower": 2923, "trolley": 2730, "pickup": 2224, "ski poles": 289, "bikini": 1231, "black and blue": 1252, "5:15": 2505, "farmers market": 2380, "hamburger": 1411, "on top": 1484, "wax": 2963, "urinal": 1864, "on tree": 2910, "harness": 1095, "3:25": 2455, "rack": 1237, "wall": 128, "n": 858, "500": 1443, "db": 2187, "exit": 1665, "flying kites": 547, "c": 870, "europe": 1010, "formica": 2057, "bricks": 378, "pipe": 1996, "hills": 1178, "door": 500, "red and white": 126, "collie": 779, "tuna": 2201, "skiers": 2299, "neck": 1448, "stands": 2066, "park": 229, "65": 1859, "navy blue": 1662, "no bird": 2843, "hsbc": 2134, "hood": 1631, "feathers": 2323, "hit": 1638, "light": 217, "stop light": 2261, "plane": 100, "one": 2943, "black and red": 724, "surfboarding": 1513, "numerous": 2912, "under": 2200, "tractor": 1360, "orange and white": 576, "grandfather": 2919, "flamingo": 2718, "skateboard": 44, "easter": 1449, "water": 36, "main": 1148, "males": 2545, "sliding": 2047, "colored": 1892, "farmer": 1868, "bottles": 1366, "end": 1731, "crow": 1694, "black red": 2627, "mozzarella": 874, "fox": 2229, "papers": 1214, "grapefruit": 1455, "above toilet": 2607, "transport": 2112, "steak": 851, "victorian": 2409, "wakeboard": 2296, "mother": 1817, "almonds": 2822, "swim trunks": 1657, "britain": 1204, "2:15": 2064, "rural": 811, "pigeon": 763, "cups": 1325, "parachute": 1615, "sas": 2592, "red white and black": 2389, "10 feet": 1002, "anniversary": 2239, "orange white": 2375, "building": 205, "n a": 1059, "trunks": 1914, "brown bear": 1764, "driving": 889, "zebras": 292, "kettle": 1833, "playstation": 2679, "floating": 1985, "sedan": 1408, "60": 717, "arms": 2862, "motorbike": 904, "squash": 1310, "fork and knife": 844, "retriever": 1797, "j": 2395, "frisbees": 1938, "coat": 866, "10:25": 2992, "rocky": 2145, "nathan's": 2975, "double": 1732, "dry": 729, "playing tennis": 365, "statue": 973, "tourists": 2900, "house cat": 2783, "rectangles": 2539, "hanger": 2851, "women": 697, "waiting": 685, "870": 2382, "meow": 2779, "younger": 2343, "awake": 1785, "smartphone": 1499, "balloon": 1825, "bleachers": 1766, "computers": 1399, "couple": 1807, "camo": 1332, "hound": 2742, "toothbrushes": 1396, "flats": 2549, "windowsill": 2282, "horses": 127, "on phone": 2302, "broadway": 1668, "wood and metal": 2584, "tray": 678, "2:35": 2043, "on track": 1997, "one on right": 742, "plastic": 151, "wine": 83, "foil": 1330, "reading": 409, "in bowl": 1068, "2 feet": 895, "cardinal": 2857, "cage": 1705, "flip flops": 643, "siamese": 1102, "iris": 2396, "korean": 1805, "bucket": 961, "security": 2802, "2:50": 1948, "movie": 1600, "giants": 1028, "checkers": 2175, "picture": 281, "ears": 1702, "meat": 417, "volvo": 2007, "night": 104, "yellow black": 1991, "colorful": 2257, "helmets": 636, "red and green": 759, "cord": 1509, "paintings": 2942, "trick": 2221, "watching tv": 1022, "blurry": 1437, "parasailing": 947, "tires": 2203, "dresser": 1210, "regular": 745, "biplane": 2451, "fisheye": 2883, "jersey": 2915, "steam": 555, "tennis ball": 484, "blue and yellow": 490, "lizard": 2780, "snowboards": 1311, "on grass": 1003, "blood": 2428, "1:55": 2065, "honey": 2306, "motorola": 1269, "2nd": 2259, "blue and gray": 1048, "starbucks": 841, "peace": 1340, "tank top": 1388, "earring": 2107, "maybe": 85, "poles": 461, "new": 504, "corona": 2233, "in grass": 1375, "skating": 384, "jet": 510, "smoke": 562, "play": 1630, "fire": 623, "kiwi": 1160, "you": 2934, "rust": 1447, "pillow": 485, "greek": 2308, "7": 30, "night time": 972, "setting": 1185, "woods": 1085, "2011": 1222, "51": 2062, "tent": 1343, "phone": 53, "construction": 1200, "pig": 1165, "information": 2647, "couch": 155, "sightseeing": 2489, "pizza hut": 1915, "dishes": 1191, "robe": 2301, "cattle": 1249, "toothpick": 1812, "fish": 249, "north america": 1082, "jackets": 2495, "decorative": 2421, "sunny": 62, "barrel": 2478, "apartments": 1656, "tomato": 271, "brown and white": 252, "jeep": 1076, "harley": 823, "tissues": 1976, "transportation": 966, "white": 4, "panda": 1404, "frisbie": 2469, "1 hour": 2433, "motocross": 1956, "abstract": 1989, "video game": 701, "eagle": 892, "grill": 1170, "bike": 137, "bus station": 2278, "chest": 2361, "chrome": 1525, "big": 577, "feet": 1128, "footprints": 2310, "swans": 2246, "steps": 1416, "grocery store": 2358, "hill": 847, "styrofoam": 2008, "it's not": 1229, "in corner": 2648, "pepperoni": 299, "sneakers": 415, "victoria": 2509, "yard": 1690, "salad": 301, "salsa": 2638, "sunlight": 790, "magnets": 922, "cooked": 1384, "45": 752, "unclear": 867, "surfboards": 431, "polka dots": 1328, "cool": 1601, "turf": 1963, "knee pads": 1774, "dinosaur": 2255, "on boat": 2662, "chihuahua": 1421, "volkswagen": 1541, "skateboard trick": 2373, "camera": 92, "french fries": 848, "noodles": 1104, "cleaning": 995, "multi colored": 918, "purple and white": 1978, "boat": 131, "plains": 2706, "overhead": 2265, "no animal": 1782, "pasta": 657, "1:30": 1860, "below": 1422, "cone": 1047, "hundreds": 1470, "1:05": 1632, "curb": 1331, "pc": 1323, "partly": 2709, "clocks": 1855, "man's": 1831, "fabric": 924, "19": 482, "train tracks": 1679, "5:40": 1990, "on plate": 489, "11:30": 2085, "powdered sugar": 1848, "mercedes": 797, "towel rack": 2799, "someone": 2161, "snowing": 2116, "alive": 2193, "pottery": 2660, "11:45": 2675, "veggie": 1445, "catching ball": 2985, "platform": 1547, "indian": 792, "no sign": 2093, "5 feet": 1327, "flowers": 90, "vase": 297, "shirt": 285, "plaster": 1125, "broom": 2449, "elephants": 202, "classic": 2234, "riding horses": 2517, "identification": 1972, "inside": 255, "on tray": 2842, "pen": 719, "ties": 1451, "pedestrian": 2349, "vent": 1678, "asleep": 2582, "goat": 597, "spain": 1966, "red and yellow": 487, "frame": 1904, "can't read it": 2472, "playing video games": 1361, "spotted": 2765, "dachshund": 2525, "motorcycle": 82, "british": 1489, "pizza": 26, "strips": 2587, "on man": 2737, "catch": 1450, "clock tower": 655, "hotel room": 1523, "manchester": 2878, "traffic": 815, "brown": 12, "shop": 2490, "gun": 2055, "dole": 1747, "in suitcase": 2686, "dining": 976, "braves": 2005, "meeting": 2684, "entertainment": 2689, "riding horse": 1873, "mattress": 2025, "border collie": 2450, "blonde": 160, "in zoo": 2598, "they aren't": 2385, "fern": 1683, "london": 298, "multiple": 1718, "blue yellow": 1765, "5:05": 2096, "bathroom": 25, "tv": 161, "side of road": 2162, "arch": 1897, "talking on cell phone": 1813, "average": 2339, "rabbit": 1506, "brown and green": 1894, "blueberries": 1589, "happy birthday": 1395, "life": 2947, "man made": 2439, "dunkin donuts": 828, "raft": 2463, "maple leaf": 1969, "railroad crossing": 2593, "towards camera": 1794, "florida": 1556, "6:45": 2674, "skull": 1529, "riding motorcycle": 2048, "blue white": 591, "mo": 2416, "bars": 2628, "above stove": 2280, "penguin": 1716, "pot": 781, "grassy": 2309, "tarmac": 1438, "normal": 1012, "it isn't": 2442, "blue & white": 2819, "very": 336, "stones": 1429, "on skateboard": 2131, "deer": 1356, "lanyard": 1958, "deli": 2550, "red white black": 2570, "11:40": 2897, "left": 22, "taking off": 416, "scooter": 802, "coca cola": 356, "blinders": 2670, "dessert": 375, "airplanes": 1180, "design": 1461, "flat": 1065, "off white": 1004, "club": 1907, "wilderness": 2962, "intersection": 1820, "2:25": 2481, "english": 159, "handlebars": 2784, "jetblue": 1495, "vegetables": 267, "uniform": 1512, "russian": 2223, "go": 535, "v": 2369, "tile": 97, "festival": 2470, "fur": 864, "mexico": 1159, "waves": 682, "toddler": 2611, "white and black": 241, "salmon": 1278, "toy": 530, "very tall": 1793, "10:20": 1603, "windy": 1100, "main street": 1784, "on floor": 799, "backward": 2312, "no cat": 2119, "banana": 65, "polar": 803, "bottle": 499, "conference": 2722, "umpire": 398, "in back": 1381, "hiding": 2227, "23": 438, "legos": 2269, "typing": 1071, "patterned": 2775, "giraffe": 47, "coming": 1688, "curtain": 708, "asian": 280, "sunrise": 1738, "living room": 52, "not in service": 2875, "cowboy": 812, "dead": 1533, "leather": 379, "chains": 2157, "in hand": 2054, "on sink": 2024, "island": 1889, "lilies": 1353, "sony": 703, "mango": 1979, "grocery": 2026, "red white blue": 997, "too many to count": 1756, "savannah": 1828, "boots": 463, "on sand": 2973, "baskets": 2060, "basil": 805, "nintendo wii": 1094, "pelicans": 2873, "grain": 2717, "cakes": 1944, "oil": 1207, "herding": 2271, "s": 1038, "pepsi": 533, "9": 49, "on sign": 2376, "beanie": 942, "porcelain": 744, "colorado": 2311, "behind": 667, "sink": 304, "donut": 122, "spring": 222, "hot dog": 112, "in basket": 2981, "cubs": 1456, "strawberries": 540, "jets": 1549, "yak": 2898, "index": 2378, "photographer": 392, "newspaper": 903, "watching": 495, "ahead": 1962, "on desk": 688, "bikes": 538, "nike": 158, "baseball field": 1011, "apples": 211, "kneeling": 2811, "off": 399, "winter": 75, "bus stop": 959, "no fruit": 2132, "head": 503, "windsurfing": 1175, "yellow green": 1885, "morning": 240, "red sox": 936, "sideways": 2077, "tomato sauce": 2994, "map": 1434, "lion": 1263, "base": 2030, "sweat": 2612, "lime": 1281, "do not enter": 1398, "late afternoon": 2646, "d": 1790, "ribbon": 1144, "yarn": 2295, "horizontal": 1077, "trash": 630, "dish": 2123, "deck": 2058, "h": 1902, "monkey": 927, "blue and silver": 2554, "30 feet": 2629, "white and purple": 2866, "homemade": 1721, "don't walk": 2501, "i don't know": 305, "labrador": 1073, "dishwasher": 1363, "mp": 2288, "gray and black": 1209, "party": 746, "nowhere": 262, "trunk": 1227, "onions": 675, "all way": 2431, "red bull": 1628, "knee": 2978, "2 years": 2217, "duck": 550, "school": 557, "mirrors": 2945, "one on left": 881, "sofa": 618, "mixer": 2354, "clothing": 1058, "gatorade": 1801, "air france": 1202, "meter": 1299, "budweiser": 1667, "loading": 2645, "washington": 1113, "texting": 554, "daytime": 203, "railing": 974, "orange juice": 605, "strap": 1714, "buffalo": 2059, "on pole": 1698, "canopy": 2109, "on ground": 455, "2:10": 2341, "wii control": 2826, "first base": 2601, "grizzly": 1075, "rug": 449, "doll": 1620, "sitting": 93, "jungle": 1708, "same": 2704, "butterfly": 991, "out": 754, "octagon": 633, "female": 84, "continental": 1975, "shallow": 1551, "elm": 1119, "casual": 1171, "hummingbird": 1674, "spoons": 1826, "sunflower": 1156, "apple": 57, "bell": 1001, "logitech": 1719, "cow": 78, "conductor": 2423, "empty": 865, "not shown": 2011, "emirates": 983, "polo": 649, "juice": 582, "keys": 1888, "fridge": 453, "red and orange": 2997, "beef": 472, "california": 767, "ping pong": 2033, "wedding cake": 2561, "gas": 354, "skateboarder": 713, "vases": 1337, "houses": 1111, "43": 1139, "on field": 2415, "unreadable": 2610, "flickr": 1921, "toilet paper": 528, "sugar": 634, "weather": 2484, "human": 483, "shut": 1795, "snowboarder": 1535, "few": 1486, "purse": 447, "aa": 2082, "in car": 1693, "cows": 141, "zebra": 89, "sidewalk": 221, "shirts": 1739, "bike rack": 2820, "34": 769, "towards": 1155, "boogie board": 1251, "hallway": 2467, "blinds": 589, "grilled": 1834, "72": 2991, "nokia": 941, "checked": 2156, "tv stand": 2759, "wristband": 1309, "sliced": 1542, "disney": 2925, "washington monument": 2827, "12:40": 2864, "sidecar": 2870, "west": 570, "power lines": 1516, "track": 1348, "white and brown": 565, "flying kite": 197, "polar bear": 646, "1 foot": 1287, "river": 402, "expert": 2921, "sniffing": 2411, "circus": 2139, "many": 98, "fighting": 1729, "poodle": 1042, "bbq": 2477, "drying": 2719, "home": 230, "playing": 209, "earrings": 1835, "green and brown": 1518, "photo": 1057, "3:00": 1265, "pumpkin": 1605, "england": 342, "cloudy": 115, "acer": 2042, "tan": 48, "downtown": 958, "stucco": 2801, "pelican": 1086, "nursing": 2621, "tired": 1163, "planes": 613, "outside": 87, "jesus": 2575, "g": 1788, "all": 706, "towels": 778, "circular": 1054, "40": 340, "wine glass": 645, "wii controllers": 1482, "horse racing": 1607, "oar": 2051, "nose": 1268, "travel": 1176, "michigan": 2392, "warmth": 2585, "chicken": 188, "twin": 850, "26": 777, "mouthwash": 2944, "batting": 635, "makeup": 1877, "59": 2931, "peas": 1150, "burger": 1365, "away from camera": 2790, "tigers": 2564, "seagull": 435, "stove": 424, "pier": 1109, "music": 1652, "running": 429, "mountains": 246, "iron": 950, "tissue": 1769, "plunger": 2348, "wii sports": 2865, "russia": 1872, "peach": 838, "swimsuit": 1439, "not here": 1651, "fast food": 2230, "gloves": 458, "ivy": 1700, "yankees": 1079, "left handed": 2518, "cactus": 1856, "veggies": 1070, "cook": 1105, "us airways": 1598, "walking": 91, "autumn": 1318, "abc": 2892, "48": 1334, "visor": 912, "floor": 165, "cinnamon": 2503, "business": 854, "vegetable": 814, "flowered": 2952, "lamps": 1982, "cobblestone": 1709, "jumping": 450, "only": 2711, "controller": 381, "asus": 2453, "looking down": 2913, "at table": 2821, "vanilla": 553, "sweet": 1142, "deep": 1748, "tomatoes": 412, "heels": 1998, "tusks": 1261, "goggles": 471, "9:50": 2823, "peanut butter": 2774, "obama": 1132, "restroom": 1335, "shoe": 940, "lots": 543, "glazed": 1224, "drain": 2333, "32": 681, "pond": 1494, "carrots": 192, "station": 820, "yellow and red": 700, "cooler": 2448, "no parking": 714, "paved": 2909, "dozens": 1303, "geese": 1157, "poster": 1643, "shepherd": 1814, "magazine": 1594, "chopsticks": 857, "us open": 2938, "2008": 2281, "looking for food": 2741, "dusk": 514, "taking selfie": 2437, "sleep": 1067, "checker": 2155, "glass": 132, "joshua": 2169, "70": 1196, "9:25": 2557, "he's not": 2307, "roof": 902, "85": 2893, "american": 287, "there isn't one": 2832, "spray paint": 2613, "los angeles": 1441, "cherries": 1923, "sauerkraut": 2491, "right handed": 1544, "all of them": 1367, "kayaking": 1394, "doubles": 1646, "black and brown": 1296, "yellow and gray": 2935, "peanuts": 2414, "thai": 1899, "current": 2984, "baker": 2958, "in ocean": 2849, "fireplace": 954, "bagels": 2990, "cones": 1326, "backyard": 2429, "hawaii": 2094, "log": 1092, "on building": 1137, "multi color": 2148, "salt": 1432, "moss": 1453, "46": 1590, "open": 170, "home plate": 1664, "badminton": 1843, "no number": 1319, "baseball mitt": 2956, "sepia": 1796, "looking": 520, "menu": 1783, "nothing": 18, "ny": 2776, "women's": 1861, "nintendo": 1096, "moon": 1699, "reebok": 2090, "bottom": 568, "girls": 1189, "new york city": 2287, "baking": 1842, "lufthansa": 999, "on tracks": 1424, "foot": 1342, "star": 575, "working": 929, "wires": 1140, "nice": 937, "mexican": 1244, "standing": 73, "in field": 1074, "boys": 1264, "squatting": 2460, "flower": 288, "frisbee": 19, "mountain": 268, "dome": 2690, "playing games": 2773, "wallet": 2408, "aluminum": 1121, "fan": 600, "controllers": 1762, "nikon": 2739, "carriage": 739, "pajamas": 1954, "ge": 2359, "3:15": 2755, "westjet": 2144, "unknown": 68, "comfort": 2747, "little girl": 2208, "man on left": 1300, "80": 1181, "strike": 2487, "france": 749, "snowboarding": 72, "red black": 1530, "teddy bear": 183, "fanta": 2855, "raw": 1553, "in his hand": 2546, "directions": 1524, "beans": 916, "afternoon": 175, "la": 2781, "10:10": 1779, "friend": 1179, "toaster oven": 1581, "words": 886, "little": 868, "delivery": 2420, "thomas": 2701, "computer": 181, "turn": 2179, "feeding": 1655, "freight": 1341, "washington dc": 1359, "middle": 334, "wheel": 1926, "pastry": 975, "stuffed bear": 1520, "rubber": 1726, "surfer": 826, "joy": 2714, "to left": 651, "in wild": 2848, "throw frisbee": 2245, "behind fence": 1710, "living": 410, "potato": 992, "green and white": 393, "supreme": 2371, "half": 1044, "boardwalk": 2581, "mud": 1257, "candle": 824, "lettuce": 216, "ford": 477, "probably": 1349, "calendar": 2041, "red white and blue": 619, "adults": 1322, "roundabout": 2941, "hoodie": 1377, "branches": 1734, "speakers": 1931, "sweatband": 1266, "stadium": 2019, "aluminum foil": 2480, "laying": 679, "17": 308, "bushes": 964, "person": 176, "cookie": 1364, "parking": 457, "eggs": 725, "vines": 2243, "wicker": 1379, "tennis rackets": 1149, "upside down": 2370, "no left turn": 2807, "in air": 451, "pan": 765, "scarf": 468, "goose": 1412, "tie dye": 2901, "cross": 699, "raspberry": 2128, "dock": 819, "tennis": 20, "clip": 2927, "lavender": 1536, "on toilet": 2286, "italian": 586, "flat screen": 2687, "sleeve": 2659, "south": 571, "train": 71, "parrot": 734, "beige": 114, "luggage": 264, "right hand": 1545, "on table": 254, "spiderman": 2263, "taking picture": 552, "checkerboard": 1823, "house": 251, "88": 2824, "hot": 434, "in street": 1983, "lg": 1392, "life jacket": 2268, "closed": 210, "reflection": 770, "lemons": 1410, "counter": 283, "italy": 842, "amtrak": 1882, "air canada": 757, "10:50": 2405, "brushing her teeth": 2817, "engine": 1259, "cantaloupe": 2335, "puppy": 1583, "print": 2010, "dump truck": 2290, "brown and black": 894, "pink": 28, "show": 2300, "stripe": 677, "seagulls": 830, "air conditioner": 2212, "krispy kreme": 946, "lifeguard": 2440, "jump": 1064, "2 hours": 2197, "vehicle": 1898, "3 inches": 2630, "dandelions": 2745, "breakfast": 208, "box": 352, "television": 474, "hand": 341, "checkered": 459, "military": 722, "cooking": 248, "friends": 1190, "wavy": 1927, "southwest": 1380, "burrito": 2473, "walk": 829, "santa hat": 2703, "concert": 2652, "grape": 2106, "taking photo": 1781, "cherry": 1055, "light brown": 831, "residential": 1627, "donkey": 1442, "fruit": 171, "omelet": 2712, "baltimore": 2479, "birch": 2237, "t shirt": 595, "japan": 585, "soccer": 66, "tablet": 1474, "trees": 88, "casserole": 1579, "daisies": 1084, "sunset": 419, "hospital": 1329, "bicycling": 2452, "cumulus": 1314, "young": 361, "scrambled": 2516, "pens": 2596, "eating": 63, "suit": 590, "spices": 2635, "sled": 1977, "benches": 1824, "trash can": 695, "phones": 908, "shepard": 2871, "graduation": 2027, "air force": 1097, "bench": 99, "monster": 2544, "painting": 573, "mustache": 1138, "polka dot": 1374, "on computer": 2974, "baby": 309, "rail": 944, "stool": 1216, "28": 524, "o": 1193, "can't see it": 2693, "necklace": 526, "cardinals": 1305, "wii bowling": 2198, "can't read": 2177, "4": 10, "on": 307, "adult": 413, "fun": 962, "cake": 54, "toothpaste": 1228, "logs": 1531, "rock": 359, "shell": 2078, "desk": 236, "2000": 1234, "new york": 374, "indoors": 446, "virgin": 2436, "green and orange": 1918, "baseball player": 2192, "not": 1089, "38": 644, "laminate": 1653, "rice": 546, "yorkie": 2795, "bananas": 102, "backpacks": 2861, "pole": 344, "lab": 521, "surprise": 2458, "wax paper": 2936, "horse riding": 2916, "pacifier": 2351, "on bus": 2319, "tulip": 1347, "400": 2110, "reds": 2996, "yamaha": 1134, "lilac": 2574, "egg": 840, "uk": 1162, "clothes": 357, "captivity": 1733, "singing": 1827, "oriental": 2185, "monitor": 932, "teddy": 1344, "orange and yellow": 1829, "pastries": 1279, "gas station": 1562, "pointing": 1507, "heat": 2171, "white and tan": 2384, "dunkin' donuts": 2885, "fedex": 768, "clock": 200, "pool": 1599, "player": 1757, "2:55": 2696, "dark gray": 1986, "remote": 212, "busy": 2750, "2:30": 2727, "horse": 42, "palm tree": 1188, "circles": 1154, "wheels": 1493, "man": 37, "ocean": 162, "state farm": 2568, "black and white": 43, "20 feet": 1444, "rails": 2640, "balls": 1896, "propeller": 1223, "child": 290, "pancake": 2680, "briefcase": 1803, "l": 1370, "don't know": 179, "passengers": 1103, "black and silver": 1286, "cupcake": 1215, "both": 244, "yellow white": 2434, "jeans": 302, "animal": 1254, "on chair": 1548, "1 year": 1754, "33": 963, "toyota": 800, "white green": 2483, "bag": 291, "snow": 46, "double decker bus": 2231, "clear": 86, "war": 2314, "direction": 2815, "roast beef": 1500, "teal": 666, "plants": 627, "3 feet": 913, "linoleum": 1114, "20 mph": 2792, "49": 1845, "tennis balls": 2731, "egg salad": 2814, "stripes": 180, "playing video game": 1009, "cushion": 2138, "rising": 2639, "11:35": 2757, "looking at phone": 2105, "on bench": 1298, "packing": 2710, "using phone": 2937, "na": 1350, "icing": 985, "office": 253, "red": 6, "behind him": 2891, "robin": 1649, "flags": 1045, "tropicana": 2535, "kitten": 1208, "line": 1577, "comcast": 1808, "orange and black": 1197, "evergreen": 1274, "5 years": 2215, "gothic": 1608, "straight": 389, "can't tell": 190, "dark brown": 1153, "1000": 1212, "handicap": 2172, "seats": 2971, "i": 2812, "top": 441, "my best guess is no": 2976, "wireless": 2044, "patio": 2317, "people": 142, "dip": 2786, "pancakes": 1502, "using laptop": 2965, "face": 733, "tiles": 721, "triangles": 2160, "nobody": 460, "north": 479, "barn": 1232, "traffic lights": 2202, "bow tie": 1400, "ham": 567, "sunflowers": 1574, "raspberries": 2092, "neutral": 2844, "frisby": 2120, "hot sauce": 2170, "dirt": 153, "plaid": 258, "yellow and blue": 580, "11:15": 2933, "onion": 917, "daffodils": 2551, "stars": 1205, "sign": 274, "ambulance": 2530, "catching": 647, "daisy": 625, "pirates": 2146, "mickey mouse": 2304, "hat": 69, "wii remotes": 1644, "chairs": 712, "3:30": 2532, "coach": 1569, "green yellow": 1959, "lighthouse": 885, "mesh": 2877, "bakery": 891, "thick": 1780, "earphones": 2500, "tie": 172, "magazines": 1980, "w": 664, "truck": 147, "blue jay": 2626, "city": 207, "multicolor": 1968, "31": 978, "white and yellow": 1135, "side": 1029, "north face": 2682, "in kitchen": 2150, "to eat": 1604, "website": 2344, "wild": 473, "prince": 2907, "green and black": 1383, "4:50": 2791, "produce": 1521, "on snow": 2911, "hardwood": 807, "carpet": 204, "remotes": 2067, "headphones": 806, "angels": 1778, "macaroni": 2322, "clydesdale": 2552, "scale": 2388, "car": 109, "asphalt": 581, "wii": 50, "high": 773, "spots": 2634, "glove": 353, "referee": 1798, "blue": 8, "steeple": 2180, "toward camera": 2831, "in background": 1052, "enclosure": 2499, "green beans": 1301, "hot dogs": 388, "cosmo": 2526, "fly kite": 1595, "stuffed": 1992, "rodeo": 1772, "tattoo": 1166, "soccer ball": 660, "news": 1727, "mall": 2186, "1:00": 2084, "garage": 1050, "policeman": 2184, "top hat": 2126, "parsley": 762, "football": 569, "30": 194, "knife and fork": 1454, "skateboarding": 38, "spiral": 2834, "post": 1124, "pie": 836, "collar": 377, "scissors": 193, "stick": 731, "shopping": 1932, "balance": 939, "looking out window": 2644, "mohawk": 1867, "beets": 2988, "r": 1501, "fence": 136, "runway": 951, "paddling": 2542, "tools": 1929, "beard": 793, "catcher": 312, "behind man": 2653, "sheetrock": 2021, "dalmatian": 1426, "taller": 2762, "parasail": 1584, "11": 106, "7:25": 2894, "above": 638, "4:30": 2216, "36": 1049, "1": 3, "gym": 2949, "string": 801, "dragon": 1550, "41": 1428, "flour": 1724, "pants": 684, "cheese": 145, "vans": 1466, "skatepark": 1467, "antelope": 2238, "ice cream": 592, "photograph": 1875, "1st": 1910, "disc": 2602, "real": 323, "crossing": 1597, "e": 1083, "still": 1865, "bathing suit": 2362, "serve": 1093, "basket": 494, "peacock": 1661, "10 ft": 2794, "carnations": 2669, "teddy bears": 981, "chiquita": 1526, "lap": 1393, "right": 21, "cupcakes": 1294, "bus": 80, "used": 2828, "10 years": 2328, "full": 661, "outfield": 2839, "buoy": 2579, "zebra and giraffe": 2506, "tall": 756, "pitching": 1419, "analog": 2430, "happy": 259, "uniforms": 2283, "windmill": 2533, "chalk": 2140, "3rd": 2896, "bone": 2015, "logo": 1005, "white and red": 401, "slow": 780, "canon": 2176, "speed": 2298, "coffee table": 1763, "53": 1481, "ski resort": 1994, "downhill": 525, "drinking wine": 2524, "surf": 730, "drawing": 1891, "holding it": 2036, "dark green": 2276, "butter": 898, "hose": 2466, "orange": 23, "harbor": 1937, "peppers": 481, "12:15": 1696, "selfie": 1169, "denim": 1578, "rye": 2538, "bridge": 420, "paddle boarding": 1758, "pizza box": 2804, "german shepherd": 994, "shrimp": 1025, "42": 1108, "napkin": 689, "domestic": 1836, "oranges": 238, "theater": 1930, "pitch": 2023, "tropical": 1811, "piano": 1255, "sand": 119, "older": 1459, "computer mouse": 2998, "am": 2401, "gravy": 1879, "orange and blue": 2250, "pitbull": 1199, "humans": 1821, "stormy": 1964, "cloud": 1588, "signs": 967, "tiled": 1871, "ostrich": 1469, "library": 993, "liquor": 2666, "tape": 1645, "54": 2061, "yellow blue": 2159, "copper": 1941, "woman's": 2329, "railroad": 2492, "bear": 77, "guitar": 516, "tracks": 522, "paint": 478, "tail": 1164, "mat": 1750, "shadows": 1635, "bird": 103, "watch": 294, "calico": 949, "fancy": 1775, "cabinet": 652, "cabinets": 1385, "water skis": 2407, "smooth": 1626, "toilets": 2098, "men": 542, "sandy": 2637, "catching frisbee": 988, "bmw": 764, "back": 454, "sweatshirt": 1498, "notebook": 2080, "helicopter": 1517, "wheelchair": 1847, "laying down": 517, "diner": 2603, "semi": 1770, "jones": 2979, "horns": 1123, "rackets": 1742, "pocket": 2049, "huge": 2417, "2013": 1182, "drinking": 347, "green": 11, "300": 1373, "golf": 2081, "fluffy": 2853, "display": 1853, "dairy queen": 2720, "summer": 108, "chocolate": 199, "maple": 612, "cigarette": 832, "skiing": 34, "bacon": 604, "skate park": 640, "bronze": 1988, "chimney": 2887, "countryside": 2073, "mcdonald's": 921, "baked": 2338, "ski slope": 1642, "700": 2654, "urban": 537, "skies": 1866, "56": 2097, "pink and blue": 2164, "overcast": 144, "yogurt": 2111, "pipes": 2707, "11:25": 2583, "eyes": 1258, "one in front": 2318, "stop": 59, "light green": 1832, "fresh": 1460, "for fun": 1890, "cabbage": 1201, "driveway": 2037, "fluorescent": 1822, "sad": 861, "modern": 610, "bun": 899, "rectangular": 821, "mac and cheese": 2493, "cream": 405, "chevy": 1570, "black and green": 2258, "band": 1563, "no woman": 2738, "ramp": 668, "sauce": 617, "turquoise": 1014, "leaving": 1477, "2": 2, "blue green": 1146, "on shelf": 1293, "santa": 1515, "ice": 1110, "pencil": 2708, "aqua": 1647, "at beach": 1857, "whale": 2656, "time": 1141, "willow": 2406, "on street": 855, "fried": 1555, "on left": 534, "white blue": 1130, "baseball": 17, "colgate": 1725, "gravel": 938, "mercedes benz": 1072, "kitchen": 29, "leaning": 2289, "jockey": 1720, "green and red": 1027, "curly": 1471, "smaller": 2206, "mushrooms": 873, "ivory": 1745, "syrup": 2586, "blanket": 335, "vertical": 1061, "water ski": 2677, "yellow": 13, "cutting board": 574, "fountain": 2744, "pug": 837, "motorcycles": 364, "outdoor": 787, "on laptop": 2251, "suitcases": 979, "foreground": 1354, "skateboard park": 2636, "looking at camera": 1616, "white and green": 761, "san diego": 2331, "fork": 117, "3:55": 1670, "bay": 2671, "6": 16, "window": 214, "playing baseball": 584, "pacific": 2874, "school bus": 1306, "porch": 2595, "dad": 1666, "baseball bat": 394, "1950": 2482, "helmet": 120, "tea": 480, "bud light": 1504, "advertisement": 1612, "mitt": 1198, "toothbrush": 186, "tattoos": 2566, "hello kitty": 1152, "cleveland": 2604, "tiara": 2761, "red white": 631, "digital": 2691, "shelves": 1514, "swimming": 548, "10:00": 1753, "arriving": 1858, "robot": 2734, "muffin": 2303, "ground": 125, "on wall": 448, "city bus": 2002, "tree": 116, "cilantro": 2668, "land": 1020, "street": 149, "mixed": 1818, "toshiba": 1387, "brush": 788, "croissant": 1939, "police car": 2908, "handle": 911, "kawasaki": 1800, "stopping": 2018, "burton": 1987, "stop sign": 462, "bowl": 296, "tower": 518, "pedestal": 2661, "second": 2247, "us air force": 2244, "bowtie": 1462, "electronics": 1640, "batman": 2293, "pedestrian crossing": 2541, "socks": 1168, "microwave": 282, "miami": 2572, "take off": 2513, "pony": 1546, "boxes": 996, "men's": 1799, "disc golf": 2983, "balcony": 2999, "avocado": 1540, "calf": 2327, "brown white": 1060, "jp morgan": 2226, "granite": 583, "pink and black": 2316, "diamond": 715, "gray white": 1903, "heater": 2151, "no 1": 2103, "each other": 2122, "95": 2959, "tusk": 2345, "batter": 426, "35": 515, "electric": 330, "rectangle": 219, "outdoors": 338, "gray and blue": 1851, "sticker": 1965, "man on right": 1369, "practice": 2617, "foam": 1905, "crosswalk": 1030, "75": 1112, "downward": 2419, "auburn": 2381, "2007": 1870, "wine tasting": 2608, "skis": 135, "sailing": 1741, "suitcase": 167, "surfers": 2459, "on couch": 1312, "ollie": 1901, "120": 2143, "above sink": 2195, "kissing": 2270, "ted": 2702, "cardboard": 989, "not at all": 2147, "sprinkles": 930, "floral": 358, "computer screen": 1942, "very high": 2260, "bob": 1895, "pizza cutter": 1091, "america": 397, "39": 1591, "asparagus": 1253, "wheat": 1288, "sailboat": 934, "knife": 157, "grapes": 626, "64": 1883, "name": 2034, "orioles": 1015, "blue and red": 760, "spanish": 834, "reins": 1433, "overalls": 1876, "warm": 387, "leg": 1819, "posing": 367, "food truck": 2136, "unsure": 348, "bed": 101, "paris": 1440, "parking lot": 596, "spoon": 198, "on stove": 2130, "model": 2167, "letters": 1217, "my best guess is yes": 2622, "exhaust": 2922, "tiger": 1024, "wine glasses": 1625, "persian": 2249, "field": 234, "racket": 276, "pictures": 529, "fall": 174, "crane": 879, "chain link": 877, "poor": 1995, "playing soccer": 1606, "wind": 544, "clean": 407, "formal": 1479, "white gray": 2383, "shoulder": 2438, "protection": 669, "picnic table": 2619, "wire": 414, "smoking": 2076, "players": 2618, "5:00": 1844, "weather vane": 2435, "team": 2565, "bowling": 871, "mustard": 519, "desktop": 893, "caboose": 2694, "mets": 2665, "u haul": 2631, "can't see": 810, "very old": 2868, "parked": 808, "windows": 373, "police": 326, "kiting": 1040, "photos": 2050, "coconut": 2527, "not sure": 163, "size": 1887, "frog": 2072, "sail": 1088, "wetsuits": 1862, "cross country": 1037, "193": 2404, "carrot cake": 2787, "octopus": 1637, "arrow": 1491, "bottom right": 1945, "refrigerator": 315, "chicago": 804, "carnation": 2190, "phillies": 1692, "thumb": 2113, "blueberry": 2504, "4 feet": 1511, "teeth": 1423, "giraffe and zebra": 2650, "9:30": 2083, "microphone": 1036, "biking": 1316, "harley davidson": 923, "hugging": 2013, "museum": 1098, "brushing his teeth": 1684, "tour": 2046, "drink": 735, "posts": 2837, "taxi": 1240, "bat": 133, "brunette": 2291, "boston": 740, "bunny": 2337, "clay": 620, "thumbs up": 2099, "spectators": 2372, "in park": 2356, "whipped cream": 2867, "cafe": 1695, "bar": 782, "on mountain": 2681, "some": 1458, "k": 1971, "olympics": 2320, "holding": 1503, "for sale": 1881, "stopped": 1505, "never": 2543, "camping": 2789, "backpack": 295, "baseball hat": 2363, "curtains": 882, "b": 728, "birthday": 139, "india": 709, "australia": 1243, "low": 692, "wet": 825, "smiling": 339, "army": 965, "savory": 2769, "microsoft": 1712, "61": 2725, "10:55": 2124, "on road": 971, "kitchenaid": 2914, "rainy": 391, "skier": 970, "drive": 2924, "sea": 1740, "plate": 129, "canoe": 1571, "free": 1378, "cucumber": 953, "china": 329, "spatula": 1273, "hit ball": 772, "good": 491, "pigeons": 1206, "sandals": 360, "straight ahead": 1993, "serving": 1008, "milk": 278, "decorations": 2154, "thanksgiving": 1592, "vehicles": 2510, "sunglasses": 260, "church": 370, "not visible": 1403, "3:10": 2242, "wreath": 2796, "video games": 1691, "orchid": 2352, "camouflage": 1270, "caucasian": 637, "terrier": 702, "seattle": 1560, "200": 813, "horizon": 2496, "rowing": 2079, "boarding": 1557, "black and orange": 1840, "bath": 1572, "mug": 1280, "doughnut": 433, "cheddar": 2553, "doberman": 2953, "dodgers": 732, "commercial": 693, "hitting ball": 1586, "cotton": 588, "gaming": 1538, "it's raining": 1936, "cleats": 1194, "tennis shoes": 798, "bandana": 935, "dark": 624, "professional": 2540, "candy": 906, "crib": 2038, "dog and cat": 2886, "laptop computer": 2133, "tank": 2089, "kite string": 1282, "surfboard": 51, "bank of america": 1106, "27": 560, "in box": 2443, "toaster": 1289, "ticket": 2902, "chase": 1295, "leaves": 227, "western": 2366, "lighting": 2267, "decoration": 563, "can't say": 1908, "ball": 138, "celery": 1211, "wakeboarding": 2016, "westin": 2676, "yellow and green": 945, "air": 369, "leaf": 1151, "down": 110, "yellow and brown": 2220, "climbing": 1893, "kitesurfing": 1663, "siblings": 2940, "dress": 662, "shadow": 443, "kids": 1026, "stork": 2488, "no flowers": 2332, "teacher": 2939, "oval": 488, "stoplight": 2995, "coffee cup": 2211, "brace": 2475, "bunch": 2279, "ledge": 1970, "knives": 1759, "emergency": 2275, "biker": 2476, "pads": 2620, "metal": 95, "t": 860, "hello": 2577, "telephone": 1473, "work": 599, "blocks": 2529, "center": 748, "garbage can": 2951, "12:00": 1161, "kia": 747, "yellow and white": 789, "gray and white": 611, "blue jeans": 2859, "baseball game": 1804, "british airways": 1221, "chef": 905, "vintage": 2609, "onion rings": 2841, "cup": 430, "polar bears": 2413, "boats": 511, "walls": 2562, "3:20": 1884, "midday": 897, "deciduous": 1974, "day": 134, "corner": 1069, "blue and green": 933, "snowy": 1033, "parade": 822, "father": 2920, "rooster": 2009, "jar": 2377, "crocs": 2447, "bats": 1841, "crown": 1837, "bears": 452, "comforter": 2399, "over": 1773, "crest": 2188, "lemonade": 2624, "more than 20": 2664, "yellow and black": 598, "12 feet": 2313, "ponytail": 556, "idk": 2012, "tourist": 2032, "ketchup": 363, "van": 486, "2:20": 2196, "6:00": 1706, "left side": 990, "ski lift": 926, "kickstand": 1786, "ibm": 1313, "pineapple": 878, "bunk": 2236, "wood": 24, "country": 880, "orange and green": 2129, "ireland": 2576, "yacht": 2961, "flying": 350, "birthday cake": 1357, "cart": 750, "11:00": 2031, "landing": 456, "trucks": 1810, "beach": 76, "rocks": 331, "raining": 572, "coffee": 154, "wooden": 539, "tub": 1464, "run": 2462, "white and gray": 835, "cucumbers": 2029, "space": 2115, "triangle": 408, "countertop": 2256, "tarp": 2114, "marker": 2977, "150": 1633, "play tennis": 1967, "lasagna": 2441, "marble": 501, "united states": 439, "traveling": 1158, "neither": 257, "boxing": 1285, "hammock": 2599, "hispanic": 2882, "sports": 1431, "fuel": 2600, "plastic wrap": 2736, "middle one": 2778, "mom": 1220, "african american": 1669, "taking pictures": 1566, "mouth": 1409, "posing for picture": 2594, "bull": 751, "asia": 783, "1:10": 2756, "talking": 345, "playing game": 698, "weeds": 1131, "shelf": 513, "bamboo": 1226, "brown black": 2986, "money": 1744, "scared": 2905, "hp": 843, "5:25": 2695, "scania": 2182, "desert": 607, "suits": 2658, "ring": 737, "tin": 2512, "blackberry": 1623, "wilson": 423, "painted": 2102, "bowls": 2426, "down street": 2785, "pink and yellow": 2069, "book": 325, "shower curtain": 1715, "forest": 723, "caramel": 2425, "blue team": 2987, "buildings": 736, "wagon": 1013, "radio": 1650, "ascending": 2340, "jelly": 2519, "chair": 124, "kite": 41, "fruits": 948, "shore": 1613, "cat food": 2955, "coats": 2748, "4:20": 1909, "haircut": 2272, "wii boxing": 2798, "blue and pink": 2860, "radiator": 1659, "lake": 371, "hard": 1508, "net": 910}, "question": {"": 243, "beers": 6596, "sparkle": 13352, "real,": 5751, "vandalized": 3365, "unusually": 4126, 